/* Adobe Plugin Plist Files for DropShadow */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Drop Shadow";
CFBundleDisplayName = "Drop Shadow";
CFBundleGetInfoHTML = "Drop Shadow version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Drop Shadow version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Drop Shadow version 21.1.0";
